#
# (C) Copyright Hemajoo Systems Inc. 2021-2022 - All Rights Reserved
# -----------------------------------------------------------------------------------------------
# All information contained herein is, and remains the property of
# Hemajoo Inc. and its suppliers, if any. The intellectual and technical
# concepts contained herein are proprietary to Hemajoo Systems Inc.
# and its suppliers and may be covered by U.S. and Foreign Patents, patents
# in process, and are protected by trade secret or copyright law.
#
# Dissemination of this information or reproduction of this material
# is strictly forbidden unless prior written permission is obtained from
# Hemajoo Systems Inc.
# -----------------------------------------------------------------------------------------------
#
day.FRIDAY.description=Venerd\u00EC \u00E8 il giorno della settimana tra il gioved\u00EC e il sabato. Il nome deriva dal latino Ven\u0115ris dies, giorno di Venere, dea dell'amore, dell'estetica, e dell'armonia.
day.FRIDAY.name=Venerd\u00EC
day.MONDAY.description=Luned\u00EC \u00E8 il giorno della settimana tra la domenica e il marted\u00EC. Il nome viene dal latino lunae dies, \u00ABgiorno della Luna\u00BB.
day.MONDAY.name=Luned\u00EC
day.SATURDAY.description=Sabato \u00E8 il sesto giorno della settimana (o settimo, nella settimana ebraica), tra il venerd\u00EC e la domenica. Il nome deriva dall'ebraico shabbat ovvero \u00ABgiorno di riposo\u00BB, filtrato attraverso il greco \u03C3\u03AC\u03B2\u03B2\u03B1\u03C4\u03BF\u03BD e poi il latino sabb\u0103tum; anticamente era chiamato s\u00E0bbato.
day.SATURDAY.name=Sabato
day.SUNDAY.description=La domenica \u00E8 il giorno della settimana civile tra il sabato e il luned\u00EC, considerato il settimo da alcuni e il primo da altri.
day.SUNDAY.name=Domenica
day.THURSDAY.description=Gioved\u00EC \u00E8 il giorno della settimana tra il mercoled\u00EC e il venerd\u00EC, dal latino Iovis dies \u00ABgiorno di Giove\u00BB.
day.THURSDAY.name=Gioved\u00EC
day.TUESDAY.description=Marted\u00EC \u00E8 il giorno della settimana tra il luned\u00EC e il mercoled\u00EC, dal latino Martis dies "giorno di Marte".
day.TUESDAY.name=Marted\u00EC
day.WEDNESDAY.description=Mercoled\u00EC \u00E8 il giorno della settimana tra il marted\u00EC e il gioved\u00EC, dal latino Mercur\u012Di dies, \u00ABgiorno di Mercurio\u00BB, dio degli scambi, del commercio e delle comunicazioni.
day.WEDNESDAY.name=Mercoled\u00EC

