day.FRIDAY.description=El viernes es el quinto d\u00EDa de la semana seg\u00FAn el calendario gregoriano (siendo el primero el lunes), y sexto para las culturas que consideran el domingo el primer d\u00EDa de la semana. El nombre de \u00ABviernes\u00BB proviene del lat\u00EDn Veneris dies; 'd\u00EDa de Venus', en honor a la diosa de la belleza y el amor en la mitolog\u00EDa romana. Est\u00E1 situado entre el jueves y el s\u00E1bado.
day.FRIDAY.name=Viernes
day.MONDAY.description=El lunes es el primer d\u00EDa de la semana en el calendario gregoriano, y primero de la semana laboral, seg\u00FAn el est\u00E1ndar ISO 8601. Sigue al domingo y precede al martes. En los pa\u00EDses que adoptan la convenci\u00F3n del \u00ABdomingo el 1.\u00BA\u00BB, es el segundo d\u00EDa de la semana. El nombre de lunes deriva del lat\u00EDn vulgar [dies] Lunis, y \u00E9ste de la alteraci\u00F3n del lat\u00EDn [dies] Lunae 'd\u00EDa de la Luna'.
day.MONDAY.name=Lunes
day.SATURDAY.description=El s\u00E1bado es el sexto d\u00EDa de la semana civil y el s\u00E9ptimo de la semana lit\u00FArgica en la mayor\u00EDa de las tradiciones cristianas. Est\u00E1 situado entre el viernes y el domingo.
day.SATURDAY.name=S\u00E1bado
day.SUNDAY.description=El domingo (en lenguaje eclesi\u00E1stico, dom\u00EDnica o dominica) es el s\u00E9ptimo d\u00EDa de la semana civil en la mayor\u00EDa de los pa\u00EDses de habla hispana. A nivel internacional, el est\u00E1ndar ISO 8601 del a\u00F1o 2004 estableci\u00F3 que la semana comienza en lunes y termina en domingo, consider\u00E1ndolo, de esta manera, el \u00FAltimo d\u00EDa del c\u00F3mputo semanal. Sigue al s\u00E1bado y precede al lunes.
day.SUNDAY.name=Domingo
day.THURSDAY.description=El jueves es el cuarto d\u00EDa de la semana seg\u00FAn el calendario gregoriano (siendo el primero el lunes), y el quinto para las nuevas culturas que consideran el domingo el primer d\u00EDa de la semana. Sigue al mi\u00E9rcoles y precede al viernes. El nombre de \u00ABjueves\u00BB proviene del lat\u00EDn dies Iovis que significa \u00ABd\u00EDa de J\u00FApiter\u00BB.
day.THURSDAY.name=Jueves
day.TUESDAY.description=El martes es el segundo o tercer d\u00EDa de la semana, seg\u00FAn el pa\u00EDs o cultura. Sigue al lunes y precede al mi\u00E9rcoles. El nombre de martes proviene del lat\u00EDn Martis d\u00EDes, o \u00ABd\u00EDa de Marte\u00BB.
day.TUESDAY.name=Martes
day.WEDNESDAY.description=El mi\u00E9rcoles es el tercer d\u00EDa de la semana seg\u00FAn el calendario gregoriano y la norma ISO 8601 (siendo el primero el lunes), y el cuarto para las nuevas culturas que consideran el domingo el primer d\u00EDa de la semana. Est\u00E1 situado entre el martes y el jueves. El nombre \u00ABmi\u00E9rcoles\u00BB proviene del lat\u00EDn Mercurii dies, o \u00ABd\u00EDa de Mercurio\u00BB.
day.WEDNESDAY.name=Mi\u00E9rcoles
