#
# (C) Copyright Hemajoo Systems Inc. 2021-2022 - All Rights Reserved
# -----------------------------------------------------------------------------------------------
# All information contained herein is, and remains the property of
# Hemajoo Inc. and its suppliers, if any. The intellectual and technical
# concepts contained herein are proprietary to Hemajoo Systems Inc.
# and its suppliers and may be covered by U.S. and Foreign Patents, patents
# in process, and are protected by trade secret or copyright law.
#
# Dissemination of this information or reproduction of this material
# is strictly forbidden unless prior written permission is obtained from
# Hemajoo Systems Inc.
# -----------------------------------------------------------------------------------------------
#
day.FRIDAY.description=Der Freitag ist gem\u00E4\u00DF der Europ\u00E4ischen Norm EN 28601 und dem internationalen Standard ISO 8601 der f\u00FCnfte Tag der Woche, nach j\u00FCdischer, christlicher und islamischer Z\u00E4hlung \u2013 in der die Woche mit dem Sonntag beginnt \u2013 der sechste.
day.FRIDAY.name=Freitag
day.MONDAY.description=Der Montag ist der erste Wochentag nach international standardisierter Z\u00E4hlung (ISO 8601/DIN 1355 seit 1976; vorher: Sonntag), nach abrahamitischer (j\u00FCdisch-christlich-muslimischer) Z\u00E4hlung der zweite.
day.MONDAY.name=Montag
day.SATURDAY.description=Der Samstag im west- und s\u00FCddeutschen Raum, in \u00D6sterreich und der Schweiz bzw. Sonnabend \u00FCberwiegend in Nord- und Ostdeutschland ist im b\u00FCrgerlichen Kalender der Tag zwischen Freitag und Sonntag.
day.SATURDAY.name=Samstag
day.SUNDAY.description=Der Sonntag war der zweite Tag der sp\u00E4tantiken Planetenwoche und als \u201ETag der Sonne\u201C (lateinisch dies solis) dem Sonnengott geweiht.
day.SUNDAY.name=Sonntag
day.THURSDAY.description=Der Donnerstag, bairisch auch Pfinztag, ist der urspr\u00FCnglich f\u00FCnfte (kirchenlateinisch. quinta feria), nach international standardisierter Z\u00E4hlung gem\u00E4\u00DF ISO 8601, die Montag als Wochenbeginn festlegt, der vierte und damit mittlere Wochentag.
day.THURSDAY.name=Donnerstag
day.TUESDAY.description=Der Dienstag, bairisch auch Erchtag, ist nach deutscher Z\u00E4hlung (\u00FCberholt: DIN 1355-1) und nach internationaler Z\u00E4hlung (ISO 8601) der zweite Wochentag; nach j\u00FCdischer, christlicher und islamischer Z\u00E4hlung der dritte.
day.TUESDAY.name=Dienstag
day.WEDNESDAY.description=Der Mittwoch ist nach international standardisierter Z\u00E4hlung (ISO 8601) der dritte Wochentag, nach j\u00FCdischer, christlicher und islamischer Z\u00E4hlung der vierte (und somit der mittlere).
day.WEDNESDAY.name=Mittwoch
