#
# (C) Copyright Hemajoo Systems Inc. 2021-2022 - All Rights Reserved
# -----------------------------------------------------------------------------------------------
# All information contained herein is, and remains the property of
# Hemajoo Inc. and its suppliers, if any. The intellectual and technical
# concepts contained herein are proprietary to Hemajoo Systems Inc.
# and its suppliers and may be covered by U.S. and Foreign Patents, patents
# in process, and are protected by trade secret or copyright law.
#
# Dissemination of this information or reproduction of this material
# is strictly forbidden unless prior written permission is obtained from
# Hemajoo Systems Inc.
# -----------------------------------------------------------------------------------------------
#
day.FRIDAY.description=Le vendredi est le cinqui\u00E8me jour de la semaine si l'on consid\u00E8re que la semaine commence le lundi et le sixi\u00E8me si l'on consid\u00E8re que la semaine commence le dimanche. Le mot \u00AB vendredi \u00BB est issu du latin Veneris dies, signifiant \u00AB jour de V\u00E9nus \u00BB, le nom de V\u00E9nus au g\u00E9nitif en latin \u00E9tant Veneris.
day.FRIDAY.name=Vendredi
day.MONDAY.description=Le lundi est le jour de la semaine qui succ\u00E8de au dimanche et qui pr\u00E9c\u00E8de le mardi. Traditionnellement le deuxi\u00E8me jour de la semaine, il est consid\u00E9r\u00E9 comme le premier jour de la semaine par la num\u00E9rotation ISO depuis 1988.
day.MONDAY.name=Lundi
day.SATURDAY.description=Le samedi est le septi\u00E8me et dernier jour de la semaine selon les religions Isra\u00E9lite et chr\u00E9tienne.
day.SATURDAY.name=Samedi
day.SUNDAY.description=Le dimanche est le jour de la semaine privil\u00E9gi\u00E9 pour le repos hebdomadaire dans plusieurs pays du monde, dont la France. La norme internationale ISO 8601 consid\u00E8re que le dimanche cl\u00F4t la semaine.
day.SUNDAY.name=Dimanche
day.THURSDAY.description=Le jeudi est le quatri\u00E8me jour de la semaine civile dans plusieurs pays. Il est le cinqui\u00E8me de la semaine chr\u00E9tienne, de la semaine juive et de la semaine musulmane. Il succ\u00E8de \u00E0 mercredi et pr\u00E9c\u00E8de vendredi.
day.THURSDAY.name=Jeudi
day.TUESDAY.description=Le mardi est le jour de la semaine qui succ\u00E8de au lundi et qui pr\u00E9c\u00E8de le mercredi. Traditionnellement le troisi\u00E8me jour de la semaine, il est cependant consid\u00E9r\u00E9 de fa\u00E7on r\u00E9cente comme le deuxi\u00E8me jour de la semaine dans certains pays.
day.TUESDAY.name=Mardi
day.WEDNESDAY.description=Le mercredi est habituellement consid\u00E9r\u00E9 comme le troisi\u00E8me jour de la semaine, notamment dans le calendrier gr\u00E9gorien ; dans certains autres calendriers, c'est le quatri\u00E8me jour. Le mercredi est le jour de la semaine qui succ\u00E8de au mardi et qui pr\u00E9c\u00E8de le jeudi.
day.WEDNESDAY.name=Mercredi
