language.CZECH.name=Tschechisch
language.DUTCH.name=Niederl\u00E4ndisch
language.VIETNAMESE.definition=Vietnamesisch ist eine \u00F6sterreichisch-asiatische Sprache, die ihren Ursprung in Vietnam hat und dort die nationale und offizielle Sprache ist. Vietnamesisch wird von gesch\u00E4tzten 90 Millionen Menschen muttersprachlich gesprochen, mehrmals so viele wie der Rest der \u00F6sterreichisch-asiatischen Familie zusammen. Es ist die Muttersprache der Vietnamesen (Kinh) sowie eine erste oder zweite Sprache f\u00FCr andere ethnische Gruppen in Vietnam. Infolge der vietnamesischen Auswanderung sind vietnamesische Sprecher auch in anderen Teilen S\u00FCdostasiens sowie in Ostasien, Nordamerika, Europa und Australien anzutreffen. Vietnamesisch wurde auch in der Tschechischen Republik offiziell als Minderheitensprache anerkannt.
language.MONGOLIAN.name=Mongolisch
language.GREEK.definition=Griechisch ist ein unabh\u00E4ngiger Zweig der indogermanischen Sprachfamilie, der in Griechenland, Zypern, Albanien, anderen Teilen des \u00F6stlichen Mittelmeers und dem Schwarzen Meer beheimatet ist. Es hat die l\u00E4ngste dokumentierte Geschichte aller lebenden indogermanischen Sprachen und umfasst mindestens 3.500 Jahre schriftlicher Aufzeichnungen. Sein Schriftsystem war das griechische Alphabet f\u00FCr den gr\u00F6\u00DFten Teil seiner Geschichte; Andere Systeme wie Linear B und die zypriotische Silbe wurden zuvor verwendet. Das Alphabet entstand aus der ph\u00F6nizischen Schrift und war wiederum die Grundlage des lateinischen, kyrillischen, armenischen, koptischen, gotischen und vieler anderer Schriftsysteme.
language.PORTUGUESE.definition=Portugiesisch ist eine romanische Sprache mit Ursprung auf der Iberischen Halbinsel Europas. Es ist die einzige Amtssprache in Portugal, Brasilien, Angola, Mosambik, Guinea-Bissau, Kap Verde und S\u00E3o Tom\u00E9 und Pr\u00C3ncipe, w\u00E4hrend es in Osttimor, \u00C4quatorialguinea und Macau den Status einer Ko-Amtssprache hat. Eine portugiesischsprachige Person oder Nation wird als "Lusophone" (Lus\u00F3fono) bezeichnet. Infolge der Expansion w\u00E4hrend der Kolonialzeit gibt es auch eine kulturelle Pr\u00E4senz von portugiesischen und portugiesisch-kreolischen Sprechern auf der ganzen Welt. Portugiesisch ist Teil der ibero-romanischen Gruppe, die sich aus mehreren Dialekten des vulg\u00E4ren Latein im mittelalterlichen K\u00F6nigreich Galizien und der Grafschaft Portugal entwickelt hat und einige keltische Phonologie und Lexika beibehalten hat.
language.BOSNIAN.name=Bosnisch
language.GERMAN.definition=Deutsch ist eine westgermanische Sprache, die haupts\u00E4chlich in Mitteleuropa gesprochen wird. Es ist die am h\u00E4ufigsten gesprochene und offizielle oder ko-offizielle Sprache in Deutschland, \u00D6sterreich, der Schweiz, S\u00FCdtirol in Italien, der deutschsprachigen Gemeinschaft in Belgien und Liechtenstein. Es ist eine der drei Amtssprachen Luxemburgs und eine Amtssprache in der Woiwodschaft Opole in Polen. Die deutsche Sprache ist anderen Sprachen im westgermanischen Sprachzweig am \u00E4hnlichsten, einschlie\u00DFlich Afrikaans, Niederl\u00E4ndisch, Englisch, Friesisch, Niederdeutsch / Nieders\u00E4chsisch, Luxemburgisch, Schottisch und Jiddisch. Es enth\u00E4lt auch enge \u00C4hnlichkeiten im Wortschatz zu D\u00E4nisch, Norwegisch und Schwedisch, obwohl sie zur nordgermanischen Gruppe geh\u00F6ren. Deutsch ist nach Englisch die am zweith\u00E4ufigsten gesprochene germanische Sprache.
language.ITALIAN.name=Italienisch
language.SERBIAN.definition=Serbisch ist die standardisierte Variante der serbokroatischen Sprache, die haupts\u00E4chlich von Serben verwendet wird. Es ist die Amts- und Landessprache Serbiens, eine der drei Amtssprachen Bosnien und Herzegowinas und Co-Beamter in Montenegro, wo es von der relativen Mehrheit der Bev\u00F6lkerung gesprochen wird. Es ist eine anerkannte Minderheitensprache in Kroatien, Nordmakedonien, Rum\u00E4nien, Ungarn, der Slowakei und der Tschechischen Republik.
language.BULGARIAN.name=Bulgarisch
language.CHINESE.name=Chinesisch
language.KOREAN.name=Koreanisch
language.PORTUGUESE.name=Portugiesisch
language.CZECH.definition=Tschechisch, historisch auch B\u00F6hmisch, ist eine westslawische Sprache der tschechisch-slowakischen Gruppe. Es wird von \u00FCber 10 Millionen Menschen gesprochen und ist die offizielle Sprache der Tschechischen Republik. Tschechisch ist eng verwandt mit Slowakisch, bis zur gegenseitigen Verst\u00E4ndlichkeit in sehr hohem Ma\u00DFe, sowie mit Polnisch. Wie andere slawische Sprachen ist Tschechisch eine Fusionssprache mit einem reichen Morphologiesystem und einer relativ flexiblen Wortreihenfolge. Sein Wortschatz wurde stark von Latein und Deutsch beeinflusst.
language.ENGLISH.name=Englisch
language.FRENCH.definition=Franz\u00F6sisch ist eine romanische Sprache der indogermanischen Familie. Es stammte vom vulg\u00E4ren Latein des R\u00F6mischen Reiches ab, ebenso wie alle romanischen Sprachen. Franz\u00F6sisch entwickelte sich aus Gallo-Romance, dem in Gallien und insbesondere in Nordgallien gesprochenen Latein. Seine n\u00E4chsten Verwandten sind die anderen Sprachen, die in Nordfrankreich und S\u00FCdbelgien historisch gesprochen wurden und die Franz\u00F6sisch (Francien) weitgehend verdr\u00E4ngte. Franz\u00F6sisch wurde auch von keltischen Muttersprachen des nordr\u00F6mischen Galliens wie Gallia Belgica und von der (germanischen) fr\u00E4nkischen Sprache der postr\u00F6mischen fr\u00E4nkischen Invasoren beeinflusst. Heute gibt es aufgrund der fr\u00FCheren Expansion Frankreichs in \u00DCbersee zahlreiche kreolische Sprachen mit Sitz in Frankreich, insbesondere haitianisches Kreol. Eine franz\u00F6sischsprachige Person oder Nation kann sowohl auf Englisch als auch auf Franz\u00F6sisch als frankophon bezeichnet werden.
language.HUNGARIAN.definition=Ungarisch ist eine uralische Sprache, die in Ungarn und Teilen mehrerer Nachbarl\u00E4nder gesprochen wird. Es ist die Amtssprache Ungarns und eine der 24 Amtssprachen der Europ\u00E4ischen Union. Au\u00DFerhalb Ungarns wird es auch von ungarischen Gemeinschaften in den L\u00E4ndern gesprochen, aus denen heute die Slowakei, die Westukraine (Subkarpatien), Zentral- und Westrum\u00E4nien (Siebenb\u00FCrgen), Nordserbien (Vojvodina), Nordkroatien, Nordost-Slowenien (Region Mur) und Ost bestehen \u00D6sterreich.
language.MONGOLIAN.definition=Mongolisch ist die offizielle Sprache der Mongolei und sowohl das am h\u00E4ufigsten gesprochene als auch das bekannteste Mitglied der mongolischen Sprachfamilie. Die Anzahl der Sprecher in allen Dialekten kann 5,2 Millionen betragen, einschlie\u00DFlich der \u00FCberwiegenden Mehrheit der Einwohner der Mongolei und vieler ethnischer Mongolen in der Autonomen Region Innere Mongolei der Volksrepublik China. In der Mongolei ist der Khalkha-Dialekt vorherrschend und wird derzeit sowohl in kyrillischer als auch in traditioneller mongolischer Schrift (und manchmal in Latein f\u00FCr soziale Netzwerke) geschrieben, w\u00E4hrend in der Inneren Mongolei die Sprache dialektisch vielf\u00E4ltiger und in traditioneller mongolischer Schrift geschrieben ist .
language.INDONESIAN.definition=Indonesisch ist die offizielle Sprache Indonesiens. Es ist eine standardisierte Variante der malaiischen Sprache, einer austronesischen Sprache, die seit Jahrhunderten im mehrsprachigen indonesischen Archipel als Verkehrssprache verwendet wird. Indonesien ist die viertgr\u00F6\u00DFte Nation der Welt - von denen die Mehrheit Indonesisch spricht, was es zu einer der am h\u00E4ufigsten gesprochenen Sprachen der Welt macht.
language.CHINESE.definition=Chinesisch ist eine Gruppe von Sprachvarianten, die den sinitischen Zweig der chinesisch-tibetischen Sprachen bilden und von der ethnischen Han-Chinesen-Mehrheit und vielen ethnischen Minderheiten in Greater China gesprochen werden. Ungef\u00E4hr 1,2 Milliarden Menschen (oder ungef\u00E4hr 16% der Weltbev\u00F6lkerung) sprechen eine Vielzahl von Chinesisch als Muttersprache.
language.THAI.definition=Thai ist die Landessprache Thailands und de facto Amtssprache. Es ist die erste Sprache des zentralthail\u00E4ndischen Volkes und der meisten thail\u00E4ndischen Chinesen, je nach Alter. Es ist Mitglied der Tai-Gruppe der Kra-Dai-Sprachfamilie und eine von \u00FCber 60 Sprachen Thailands. \u00DCber die H\u00E4lfte des thail\u00E4ndischen Wortschatzes stammt aus Pali, Sanskrit, Mon und Old Khmer oder ist von diesen entlehnt. Es ist eine tonale und analytische Sprache, \u00E4hnlich wie Chinesisch und Vietnamesisch.
language.NORWEGIAN.definition=Norwegisch ist eine nordgermanische Sprache, die haupts\u00E4chlich in Norwegen gesprochen wird, wo es eine Amtssprache ist. Norwegisch bildet neben Schwedisch und D\u00E4nisch ein Dialektkontinuum aus mehr oder weniger verst\u00E4ndlichen lokalen und regionalen Sorten. Insbesondere einige norwegische und schwedische Dialekte stehen sich sehr nahe. Diese skandinavischen Sprachen bilden zusammen mit F\u00E4r\u00F6isch und Isl\u00E4ndisch sowie einigen ausgestorbenen Sprachen die nordgermanischen Sprachen. F\u00E4r\u00F6isch und Isl\u00E4ndisch sind mit Norwegisch in ihrer gesprochenen Form nicht verst\u00E4ndlich, da das kontinentale Skandinavisch von ihnen abgewichen ist. W\u00E4hrend die beiden germanischen Sprachen mit der gr\u00F6\u00DFten Anzahl von Sprechern, Englisch und Deutsch, enge \u00C4hnlichkeiten mit Norwegisch aufweisen, ist keines davon f\u00FCr beide Seiten verst\u00E4ndlich. Norwegisch ist ein Nachkomme von Altnordisch, der gemeinsamen Sprache der germanischen V\u00F6lker, die w\u00E4hrend der Wikingerzeit in Skandinavien lebten.
language.RUSSIAN.definition=Russisch ist eine ostslawische Sprache, die von Russen in Osteuropa stammt. Es ist eine Amtssprache in Russland, Wei\u00DFrussland, Kasachstan, Kirgisistan und wird in den baltischen Staaten, im Kaukasus und in Zentralasien h\u00E4ufig verwendet. Russisch geh\u00F6rt zur Familie der indogermanischen Sprachen, eines der vier lebenden Mitglieder der ostslawischen Sprachen und Teil des gr\u00F6\u00DFeren baltoslawischen Zweigs. Zwischen Russisch, Wei\u00DFrussisch und Ukrainisch besteht ein hohes Ma\u00DF an gegenseitiger Verst\u00E4ndlichkeit.
language.HEBREW.name=Hebr\u00E4isch
language.ICELANDIC.name=Isl\u00E4ndisch
language.CHECHEN.definition=Tschetschenisch ist eine nordostkaukasische Sprache, die von rund 1,4 Millionen Menschen gesprochen wird, haupts\u00E4chlich in der tschetschenischen Republik und von Mitgliedern der tschetschenischen Diaspora in ganz Russland und dem \u00FCbrigen Europa, Jordanien, Zentralasien (haupts\u00E4chlich Kasachstan und Kirgisistan) und Georgien.
language.ARMENIAN.name=Armenisch
language.RUSSIAN.name=Russisch
language.LATVIAN.name=lettisch
language.LITHUANIAN.name=Litauisch
language.FRENCH.name=Franz\u00F6sisch
language.ICELANDIC.definition=Isl\u00E4ndisch ist eine nordgermanische Sprache, die von etwa 314.000 Menschen gesprochen wird, von denen die \u00FCberwiegende Mehrheit in Island lebt, wo es die Landessprache ist. Es ist am engsten mit F\u00E4r\u00F6isch und Westnorwegisch verwandt.
language.ARABIC.name=Arabisch
language.HUNGARIAN.name=Ungarisch
language.BULGARIAN.definition=Bulgarisch ist eine s\u00FCdslawische Sprache, die in S\u00FCdosteuropa vor allem in Bulgarien gesprochen wird. Es ist die Sprache der Bulgaren.
language.GEORGIAN.name=Georgisch
language.CHECHEN.name=Tschetschenisch
language.SPANISH.name=Spanisch
language.DANISH.name=d\u00E4nisch
language.SLOVENIAN.name=Slowenisch
language.SLOVAK.definition=Slowakisch ist eine westslawische Sprache der tschechisch-slowakischen Gruppe. Es wird von ungef\u00E4hr 5 Millionen Menschen als Muttersprache gesprochen, haupts\u00E4chlich als ethnische Slowaken. Es ist die Amtssprache der Slowakei und eine der 24 Amtssprachen der Europ\u00E4ischen Union.
language.ENGLISH.definition=Englisch ist eine westgermanische Sprache, die erstmals im fr\u00FChmittelalterlichen England gesprochen wurde und schlie\u00DFlich zur f\u00FChrenden Sprache des internationalen Diskurses in der heutigen Welt wurde. Es ist nach den Winkeln benannt, einem der alten germanischen V\u00F6lker, die in das Gebiet Gro\u00DFbritanniens einwanderten, das sp\u00E4ter ihren Namen England erhielt. Beide Namen stammen von Anglia, einer Halbinsel an der Ostsee. Englisch ist am engsten mit Friesisch und Nieders\u00E4chsisch verwandt, w\u00E4hrend sein Wortschatz ma\u00DFgeblich von anderen germanischen Sprachen beeinflusst wurde, insbesondere von Altnordisch (eine nordgermanische Sprache) sowie Latein und Franz\u00F6sisch.
language.ARABIC.definition=Arabisch ist eine semitische Sprache, die erstmals im 1. bis 4. Jahrhundert auftauchte. Es ist jetzt die Verkehrssprache der arabischen Welt. Es ist nach den Arabern benannt, ein Begriff, der urspr\u00FCnglich verwendet wurde, um Menschen zu beschreiben, die in dem Gebiet leben, das im Osten von Mesopotamien und im Westen von den Bergen gegen den Libanon, im Nordwesten Arabiens und auf der Sinai-Halbinsel begrenzt wird. Die ISO weist 30 Arten von Arabisch Sprachcodes zu, einschlie\u00DFlich der Standardform Modern Standard Arabic, auch als Literary Arabic bezeichnet, das als klassisches Arabisch modernisiert wird. Diese Unterscheidung besteht haupts\u00E4chlich unter westlichen Linguisten; Arabisch sprechende Personen unterscheiden im Allgemeinen nicht zwischen modernem Standardarabisch und klassischem Arabisch, sondern bezeichnen beide als "das reinste Arabisch".
language.SWEDISH.definition=Schwedisch ist eine nordgermanische Sprache, die von 10 Millionen Menschen muttersprachlich gesprochen wird, haupts\u00E4chlich in Schweden (als einzige Amtssprache) und in Teilen Finnlands, wo es mit Finnisch gleichberechtigt ist. Es ist mit Norwegisch und D\u00E4nisch weitgehend verst\u00E4ndlich, obwohl der Grad der gegenseitigen Verst\u00E4ndlichkeit weitgehend vom Dialekt und Akzent des Sprechers abh\u00E4ngt. Geschriebenes Norwegisch und D\u00E4nisch sind f\u00FCr schwedische Sprecher aufgrund der Unterschiede in Ton, Akzent und Intonation normalerweise leichter zu verstehen als die gesprochenen Sprachen. Schwedisch ist ein Nachkomme von Altnordisch, der gemeinsamen Sprache der germanischen V\u00F6lker, die w\u00E4hrend der Wikingerzeit in Skandinavien lebten. Es hat mehr Sprecher als jede andere nordgermanische Sprache.
language.JAPANESE.name=Japanisch
language.HEBREW.definition=Hebr\u00E4isch ist eine nordwestsemitische Sprache, die in Israel beheimatet ist. Im Jahr 2013 wurde das moderne Hebr\u00E4isch von \u00FCber neun Millionen Menschen weltweit gesprochen. Historisch gesehen wird es als die Sprache der Israeliten, Jud\u00E4er und ihrer Vorfahren angesehen; Die Sprache wurde jedoch im Tanakh selbst nicht mit dem Namen "Hebr\u00E4isch" bezeichnet. Die Mischna Megillah bezeichnet die hebr\u00E4ische Sprache als Ashurit und bedeutet Assyrisch, ein Metonym, das vom Namen des Alphabets abgeleitet ist. Die fr\u00FChesten Beispiele f\u00FCr schriftliches Pal\u00E4o-Hebr\u00E4isch stammen aus dem 10. Jahrhundert vor Christus. Hebr\u00E4isch geh\u00F6rt zum nordwestsemitischen Zweig der afroasiatischen Sprachfamilie und ist die einzige noch gesprochene kanaanitische Sprache und das einzige wirklich erfolgreiche Beispiel f\u00FCr eine wiederbelebte tote Sprache. Eine von nur zwei noch gesprochenen nordwestsemitischen Sprachen ist aram\u00E4isch wird haupts\u00E4chlich von christlichen Assyrern und syrisch-aram\u00E4ischen, den gnostischen Mandeanern sowie einigen nah\u00F6stlichen Juden gesprochen.
language.NORWEGIAN.name=Norwegisch
language.SWEDISH.name=Schwedisch
language.UKRAINIAN.definition=Ukrainisch ist eine ostslawische Sprache. Es ist die offizielle Staatssprache der Ukraine und eine der drei offiziellen Sprachen im nicht anerkannten Staat Transnistrien, die anderen beiden sind Moldauisch und Russisch. Das geschriebene Ukrainisch verwendet eine Variante der kyrillischen Schrift (siehe Ukrainisches Alphabet).
language.GEORGIAN.definition=Georgisch ist eine kartvelianische Sprache, die von Georgiern gesprochen wird. Es ist die offizielle Sprache Georgiens. Georgisch ist in einem eigenen Schriftsystem geschrieben, der georgischen Schrift. Georgisch ist die literarische Sprache f\u00FCr alle regionalen Untergruppen von Georgiern, einschlie\u00DFlich derer, die andere kartvelianische Sprachen sprechen: Svans, Mingrelians und Laz.
language.LITHUANIAN.definition=Litauisch ist eine ostbaltische Sprache, die im baltischen Raum gesprochen wird. Es ist die Sprache der Litauer und die Amtssprache Litauens sowie eine der Amtssprachen der Europ\u00E4ischen Union. In Litauen gibt es ungef\u00E4hr 2,8 Millionen litauische Muttersprachler und im Ausland ungef\u00E4hr 200.000 Sprecher.
language.SLOVENIAN.definition=Slowenisch ist eine s\u00FCdslawische Sprache, die von den Slowenen gesprochen wird. Es wird von rund 2,5 Millionen Sprechern weltweit gesprochen, von denen die meisten in Slowenien leben, wo es eine der drei Amtssprachen ist. Da Slowenien Teil der Europ\u00E4ischen Union ist, ist Slowenisch auch eine der 24 Amts- und Arbeitssprachen.
language.HINDI.name=Hindi
language.THAI.name=Thai
language.LATVIAN.definition=Lettisch ist eine ostbaltische Sprache, die im baltischen Raum gesprochen wird. Es ist die Sprache der Letten und die Amtssprache Lettlands sowie eine der Amtssprachen der Europ\u00E4ischen Union. Es gibt ungef\u00E4hr 1,3 Millionen lettische Muttersprachler in Lettland und 100.000 im Ausland. Insgesamt sprechen 2 Millionen oder 80% der Bev\u00F6lkerung Lettlands Lettisch. Von diesen verwendeten rund 1,16 Millionen oder 62% es als ihre Hauptsprache zu Hause.
language.CROATIAN.definition=Kroatisch ist die standardisierte Variante der serbokroatischen Sprache, die von Kroaten haupts\u00E4chlich in Kroatien, Bosnien und Herzegowina, der serbischen Provinz Vojvodina und anderen Nachbarl\u00E4ndern verwendet wird. Es ist der offizielle und literarische Standard Kroatiens und eine der offiziellen Sprachen der Europ\u00E4ischen Union. Kroatisch ist auch eine der Amtssprachen von Bosnien und Herzegowina und eine anerkannte Minderheitensprache in Serbien und den Nachbarl\u00E4ndern.
language.HINDI.definition=Hindi, genauer gesagt Modern Standard Hindi, ist eine indo-arische Sprache, die haupts\u00E4chlich in Indien gesprochen wird. Hindi wurde als standardisiertes und sanskritisiertes Register der Hindustani-Sprache beschrieben, das selbst haupts\u00E4chlich auf dem Khariboli-Dialekt von Delhi und den angrenzenden Gebieten Nordindiens basiert. Hindi, geschrieben in der Devanagari-Schrift, ist neben der englischen Sprache eine der beiden Amtssprachen der indischen Regierung. Es ist eine Amtssprache in 9 Staaten und 3 Unionsterritorien und eine zus\u00E4tzliche Amtssprache in 3 anderen Staaten. Hindi ist auch eine der 22 geplanten Sprachen der Republik Indien.
language.TURKISH.name=T\u00FCrkisch
language.POLISH.name=Polieren
language.CROATIAN.name=Kroatisch
language.SLOVAK.name=Slowakisch
language.SPANISH.definition=Spanisch ist eine romanische Sprache, die ihren Ursprung auf der Iberischen Halbinsel Europas hat. Heute ist es eine globale Sprache mit fast 500 Millionen Muttersprachlern, haupts\u00E4chlich in Spanien und Amerika. Es ist nach Mandarin-Chinesisch die am zweith\u00E4ufigsten gesprochene Muttersprache der Welt und nach Englisch, Mandarin-Chinesisch und Hindi die vierth\u00E4ufigste gesprochene Sprache der Welt.
language.MALAY.definition=Malaiisch ist eine austronesische Sprache, die offiziell in Brunei, Indonesien, Malaysia und Singapur und inoffiziell in Osttimor und Teilen Thailands gesprochen wird. Es ist eine Sprache der Malaien und wird von 290 Millionen Menschen auf der Stra\u00DFe von Malakka gesprochen, einschlie\u00DFlich der K\u00FCsten der malaiischen Halbinsel Malaysias und der Ostk\u00FCste Sumatras in Indonesien. Es wurde als Muttersprache eines Teils der Westk\u00FCste Sarawaks etabliert und West Kalimantan in Borneo. Es wird auch als Handelssprache auf den s\u00FCdlichen Philippinen verwendet, einschlie\u00DFlich der s\u00FCdlichen Teile der Zamboanga-Halbinsel, des Sulu-Archipels und der s\u00FCdlichen, \u00FCberwiegend muslimisch bewohnten Gemeinden Bataraza und Balabac in Palawan.
language.GREEK.name=Griechisch
language.ARMENIAN.definition=Armenisch ist eine indogermanische Sprache, die die einzige Sprache im armenischen Zweig ist. Es ist die offizielle Sprache Armeniens. Historisch gesehen wird Armenisch heute im gesamten armenischen Hochland gesprochen und ist in der gesamten armenischen Diaspora weit verbreitet. Armenisch wird in einem eigenen Schriftsystem geschrieben, dem armenischen Alphabet, das 405 n. Chr. Vom Priester Mesrop Mashtots eingef\u00FChrt wurde.
language.ESTONIAN.name=Estnisch
language.JAPANESE.definition=Japanisch ist eine ostasiatische Sprache, die von etwa 128 Millionen Menschen gesprochen wird, haupts\u00E4chlich in Japan, wo es die Landessprache ist. Es ist ein Mitglied der japanischen (oder japanisch-ryukyuanischen) Sprachfamilie, und seine Beziehung zu anderen Sprachen wie Koreanisch wird diskutiert. Japanische Sprachen wurden mit anderen Sprachfamilien wie Ainu, Austroasiatic und dem inzwischen diskreditierten Altaic zusammengefasst, aber keiner dieser Vorschl\u00E4ge hat breite Akzeptanz gefunden.
language.VIETNAMESE.name=Vietnamesisch
language.INDONESIAN.name=Indonesisch
language.DANISH.definition=D\u00E4nisch ist eine nordgermanische Sprache, die von etwa sechs Millionen Menschen gesprochen wird, haupts\u00E4chlich in D\u00E4nemark, Gr\u00F6nland und in der Region S\u00FCdschleswig in Norddeutschland, wo sie den Status einer Minderheitensprache hat. Kleinere d\u00E4nischsprachige Gemeinden gibt es auch in Norwegen, Schweden, Spanien, den Vereinigten Staaten, Kanada, Brasilien und Argentinien. Aufgrund der Einwanderung und des Sprachwandels in st\u00E4dtischen Gebieten sprechen etwa 15 bis 20% der gr\u00F6nl\u00E4ndischen Bev\u00F6lkerung D\u00E4nisch als Muttersprache.
language.TURKISH.definition=T\u00FCrkisch ist die am h\u00E4ufigsten gesprochene t\u00FCrkische Sprache mit rund 70 bis 80 Millionen Sprechern, der Landessprache der T\u00FCrkei. Au\u00DFerhalb seines Heimatlandes gibt es im Irak, in Syrien, Deutschland, \u00D6sterreich, Bulgarien, Nordmakedonien, Nordzypern, Griechenland, im Kaukasus und in anderen Teilen Europas und Zentralasiens bedeutende kleinere Sprechergruppen. Zypern hat beantragt, dass die Europ\u00E4ische Union T\u00FCrkisch als Amtssprache hinzuf\u00FCgt, obwohl die T\u00FCrkei kein Mitgliedstaat ist.
language.GERMAN.name=Deutsche
language.MALAY.name=Malaiisch
language.UKRAINIAN.name=Ukrainisch
language.POLISH.definition=Polnisch ist eine westslawische Sprache der lechitischen Gruppe. Es wird haupts\u00E4chlich in Polen gesprochen und dient als Muttersprache der Polen. Es ist nicht nur eine Amtssprache Polens, sondern wird auch von polnischen Minderheiten in anderen L\u00E4ndern verwendet. Es gibt weltweit \u00FCber 50 Millionen polnischsprachige Sprecher und es ist eine der Amtssprachen der Europ\u00E4ischen Union.
language.ESTONIAN.definition=Estnisch ist eine uralische Sprache des finnischen Zweigs, die in Estland gesprochen wird. Es ist die offizielle Sprache Estlands und wird von etwa 1,1 Millionen Menschen muttersprachlich gesprochen. 922.000 Menschen in Estland und 160.000 au\u00DFerhalb Estlands. Es ist eine s\u00FCdfinnische Sprache und die am zweith\u00E4ufigsten gesprochene Sprache unter allen finnischen Sprachen.
language.ITALIAN.definition=Italienisch ist eine romanische Sprache der indogermanischen Sprachfamilie. Italienisch ist in den meisten F\u00E4llen und zusammen mit Sardinisch die lateinischste Sprache, von der es \u00FCber vulg\u00E4res Latein abstammt. Italienisch ist eine Amtssprache in Italien, der Schweiz (wo es die Hauptsprache des Tessins und der Graub\u00FCnn-T\u00E4ler von Calanca, Mesolcina, Bregaglia und Val Poschiavo ist), San Marino und der Vatikanstadt. In Westisstrien (Kroatien und Slowenien) hat es einen offiziellen Minderheitenstatus. Es hatte fr\u00FCher offiziellen Status in Albanien, Malta, Monaco, Montenegro (Kotor), Griechenland (Ionische Inseln und Dodekanes) und wird allgemein auf Korsika (aufgrund seiner engen Beziehung zur von der Toskana beeinflussten Landessprache) und Savoie verstanden. Es war auch eine Amtssprache im ehemaligen italienischen Ostafrika und im italienischen Nordafrika, wo es in verschiedenen Sektoren immer noch eine bedeutende Rolle spielt. Italienisch wird auch von gro\u00DFen Auswanderergemeinschaften in Amerika und Australien gesprochen. Italienisch geh\u00F6rt zu den Sprachen der Europ\u00E4ischen Charta f\u00FCr Regional- oder Minderheitensprachen in Bosnien und Herzegowina sowie in Rum\u00E4nien, obwohl Italienisch in diesen L\u00E4ndern weder eine offizielle noch eine gesch\u00FCtzte Sprache ist. Viele Italienischsprachige sind zweisprachige Muttersprachler sowohl in italienischer Sprache (entweder in Standardform oder in regionalen Varianten) als auch in anderen regionalen Sprachen.
language.DUTCH.definition=Niederl\u00E4ndisch ist eine westgermanische Sprache, die von etwa 24 Millionen Menschen als Muttersprache und 5 Millionen Menschen als Zweitsprache gesprochen wird und die Mehrheit der Menschen in den Niederlanden (wo es landesweit die einzige Amtssprache ist) und in Belgien (als eine von drei Sprachen) darstellt offizielle Sprachen). Es ist nach seinen nahen Verwandten Englisch und Deutsch die am dritth\u00E4ufigsten gesprochene germanische Sprache.
language.BOSNIAN.definition=Die bosnische Sprache ist die standardisierte Variante des Serbokroatischen, die haupts\u00E4chlich von Bosniaken verwendet wird. Bosnisch ist neben Kroatisch und Serbisch eine von drei Sorten, die als Amtssprachen von Bosnien und Herzegowina gelten. Es ist auch eine offiziell anerkannte Minderheitensprache in Serbien, Montenegro, Nordmakedonien und im Kosovo.
language.KOREAN.definition=Koreanisch ist eine ostasiatische Sprache, die von etwa 77 Millionen Menschen gesprochen wird. Es ist die offizielle und nationale Sprache beider Koreas: Nordkorea und S\u00FCdkorea, wobei in jedem Land unterschiedliche standardisierte offizielle Formen verwendet werden. Es ist eine anerkannte Minderheitensprache in der Autonomen Pr\u00E4fektur Yanbian Korean und im Autonomen Landkreis Changbai Korean in der Provinz Jilin, China. Es wird auch in Teilen von Sachalin, Russland und Zentralasien gesprochen.
language.SERBIAN.name=Serbisch
language.term.definition=(DE) A language is a structured system of communication. The structure of a language is its grammar and the free components are its vocabulary. Languages are the primary means of communication of humans, and can be conveyed through speech (spoken language), sign, or writing. Many languages, including the most widely-spoken ones, have writing systems that enable sounds or signs to be recorded for later reactivation. Human language is unique among the known systems of animal communication in that it is not dependent on a single mode of transmission (sight, sound, etc.), is highly variable between cultures and across time, and affords a much wider range of expression than other systems.
