language.CZECH.name=Tch\u00E8que
language.DUTCH.name=Hollandais
language.VIETNAMESE.definition=Le vietnamien est une langue austroasiatique originaire du Vietnam, o\u00F9 il est la langue nationale et officielle. Le vietnamien est parl\u00E9 nativement par environ 90 millions de personnes, soit plusieurs fois plus que le reste de la famille austroasiatique r\u00E9unie. C'est la langue maternelle du peuple vietnamien (Kinh), ainsi qu'une premi\u00E8re ou deuxi\u00E8me langue pour d'autres groupes ethniques au Vietnam. En raison de l'\u00E9migration vietnamienne, les locuteurs du vietnamien se trouvent \u00E9galement dans d'autres parties de l'Asie du Sud-Est, ainsi qu'en Asie de l'Est, en Am\u00E9rique du Nord, en Europe et en Australie. Le vietnamien a \u00E9galement \u00E9t\u00E9 officiellement reconnu comme langue minoritaire en R\u00E9publique tch\u00E8que.
language.MONGOLIAN.name=Mongol
language.GREEK.definition=Le grec est une branche ind\u00E9pendante de la famille des langues indo-europ\u00E9ennes, originaire de Gr\u00E8ce, de Chypre, d'Albanie, d'autres parties de la M\u00E9diterran\u00E9e orientale et de la mer Noire. Il a la plus longue histoire document\u00E9e de toutes les langues indo-europ\u00E9ennes vivantes, couvrant au moins 3 500 ans de documents \u00E9crits. Son syst\u00E8me d'\u00E9criture a \u00E9t\u00E9 l'alphabet grec pendant la majeure partie de son histoire; d'autres syst\u00E8mes, tels que le lin\u00E9aire B et le syllabaire chypriote, \u00E9taient utilis\u00E9s auparavant. L'alphabet est n\u00E9 de l'\u00E9criture ph\u00E9nicienne et \u00E9tait \u00E0 son tour la base des syst\u00E8mes d'\u00E9criture latin, cyrillique, arm\u00E9nien, copte, gothique et de nombreux autres.
language.PORTUGUESE.definition=Le portugais est une langue romane originaire de la p\u00E9ninsule ib\u00E9rique d'Europe. C'est la seule langue officielle du Portugal, du Br\u00E9sil, de l'Angola, du Mozambique, de la Guin\u00E9e-Bissau, du Cap-Vert et de S\u00E3o Tom\u00E9 et Pr\u00EDncipe, tout en ayant le statut de langue co-officielle au Timor oriental, en Guin\u00E9e \u00E9quatoriale et \u00E0 Macao. Une personne ou une nation de langue portugaise est appel\u00E9e "Lusophone" (Lus\u00F3fono). \u00C0 la suite de l'expansion \u00E0 l'\u00E9poque coloniale, une pr\u00E9sence culturelle de locuteurs cr\u00E9oles portugais et portugais se retrouve \u00E9galement dans le monde entier. Le portugais fait partie du groupe ib\u00E9ro-roman qui a \u00E9volu\u00E9 \u00E0 partir de plusieurs dialectes du latin vulgaire dans le royaume m\u00E9di\u00E9val de Galice et dans le comt\u00E9 du Portugal, et a conserv\u00E9 une phonologie et un lexique celtiques.
language.BOSNIAN.name=Bosniaque
language.GERMAN.definition=L'allemand est une langue germanique occidentale qui est principalement parl\u00E9e en Europe centrale. C'est la langue la plus parl\u00E9e et officielle ou co-officielle en Allemagne, en Autriche, en Suisse, dans le Tyrol du Sud en Italie, dans la Communaut\u00E9 germanophone de Belgique et au Liechtenstein. C'est l'une des trois langues officielles du Luxembourg et une langue co-officielle de la vo\u00EFvodie d'Opole en Pologne. La langue allemande est plus similaire aux autres langues de la branche de la langue germanique occidentale, notamment l'afrikaans, le n\u00E9erlandais, l'anglais, les langues frisonnes, le bas allemand / bas saxon, le luxembourgeois, l'\u00E9cossais et le yiddish. Il contient \u00E9galement d'\u00E9troites similitudes de vocabulaire avec le danois, le norv\u00E9gien et le su\u00E9dois, bien qu'ils appartiennent au groupe germanique du Nord. L'allemand est la deuxi\u00E8me langue germanique la plus parl\u00E9e, apr\u00E8s l'anglais.
language.ITALIAN.name=Italien
language.SERBIAN.definition=Le serbe est la vari\u00E9t\u00E9 standardis\u00E9e de la langue serbo-croate principalement utilis\u00E9e par les Serbes. C'est la langue officielle et nationale de la Serbie, l'une des trois langues officielles de la Bosnie-Herz\u00E9govine et co-officielle au Mont\u00E9n\u00E9gro, o\u00F9 elle est parl\u00E9e par la majorit\u00E9 relative de la population. C'est une langue minoritaire reconnue en Croatie, en Mac\u00E9doine du Nord, en Roumanie, en Hongrie, en Slovaquie et en R\u00E9publique tch\u00E8que.
language.BULGARIAN.name=Bulgare
language.CHINESE.name=Chinois
language.KOREAN.name=Cor\u00E9en
language.PORTUGUESE.name=Portugais
language.CZECH.definition=Le tch\u00E8que, historiquement aussi le boh\u00E8me, est une langue slave occidentale du groupe tch\u00E8que-slovaque. Parl\u00E9 par plus de 10 millions de personnes, il est la langue officielle de la R\u00E9publique tch\u00E8que. Le tch\u00E8que est \u00E9troitement li\u00E9 au slovaque, au point de l'intelligibilit\u00E9 mutuelle \u00E0 un tr\u00E8s haut degr\u00E9, ainsi qu'au polonais. Comme les autres langues slaves, le tch\u00E8que est une langue fusionnelle avec un riche syst\u00E8me de morphologie et un ordre des mots relativement flexible. Son vocabulaire a \u00E9t\u00E9 largement influenc\u00E9 par le latin et l'allemand.
language.ENGLISH.name=Anglais
language.FRENCH.definition=Le fran\u00E7ais est une langue romane de la famille indo-europ\u00E9enne. Il descend du latin vulgaire de l'empire romain, comme toutes les langues romanes. Le fran\u00E7ais a \u00E9volu\u00E9 du gallo-roman, le latin parl\u00E9 en Gaule, et plus pr\u00E9cis\u00E9ment en Gaule du Nord. Ses plus proches parents sont les autres langues d'o\u00EFl - langues historiquement parl\u00E9es dans le nord de la France et dans le sud de la Belgique, que le fran\u00E7ais (Francien) a largement supplant\u00E9. Le fran\u00E7ais a \u00E9galement \u00E9t\u00E9 influenc\u00E9 par les langues celtiques natives de la Gaule romaine du Nord comme Gallia Belgica et par la langue franque (germanique) des envahisseurs francs post-romains. Aujourd'hui, en raison de l'expansion pass\u00E9e de la France \u00E0 l'\u00E9tranger, il existe de nombreuses langues cr\u00E9oles bas\u00E9es en fran\u00E7ais, notamment le cr\u00E9ole ha\u00EFtien. Une personne ou une nation d'expression fran\u00E7aise peut \u00EAtre qualifi\u00E9e de francophone en anglais et en fran\u00E7ais.
language.HUNGARIAN.definition=Le hongrois est une langue ouralienne parl\u00E9e en Hongrie et dans certaines parties de plusieurs pays voisins. C'est la langue officielle de la Hongrie et l'une des 24 langues officielles de l'Union europ\u00E9enne. En dehors de la Hongrie, il est \u00E9galement parl\u00E9 par les communaut\u00E9s de Hongrois dans les pays qui constituent aujourd'hui la Slovaquie, l'ouest de l'Ukraine (Subcarpathie), le centre et l'ouest de la Roumanie (Transylvanie), le nord de la Serbie (Vo\u00EFvodine), le nord de la Croatie, le nord-est de la Slov\u00E9nie (r\u00E9gion de Mur) et l'est L'Autriche.
language.MONGOLIAN.definition=Le mongol est la langue officielle de la Mongolie et le membre le plus parl\u00E9 et le plus connu de la famille des langues mongoles. Le nombre de locuteurs dans tous ses dialectes peut \u00EAtre de 5,2 millions, y compris la grande majorit\u00E9 des r\u00E9sidents de la Mongolie et de nombreux r\u00E9sidents de l'ethnie mongole de la r\u00E9gion autonome de Mongolie int\u00E9rieure de la R\u00E9publique populaire de Chine. En Mongolie, le dialecte Khalkha est pr\u00E9dominant et est actuellement \u00E9crit \u00E0 la fois en cyrillique et en \u00E9criture mongole traditionnelle (et parfois en latin pour les r\u00E9seaux sociaux), tandis qu'en Mongolie int\u00E9rieure, la langue est dialectiquement plus diversifi\u00E9e et est \u00E9crite dans l'\u00E9criture mongole traditionnelle. .
language.INDONESIAN.definition=L'indon\u00E9sien est la langue officielle de l'Indon\u00E9sie. Il s'agit d'une vari\u00E9t\u00E9 standardis\u00E9e de malais, une langue austron\u00E9sienne utilis\u00E9e comme lingua franca dans l'archipel indon\u00E9sien multilingue depuis des si\u00E8cles. L'Indon\u00E9sie est la quatri\u00E8me nation la plus peupl\u00E9e du monde - dont la majorit\u00E9 parle l'indon\u00E9sien, ce qui en fait l'une des langues les plus parl\u00E9es au monde.
language.CHINESE.definition=Le chinois est un groupe de vari\u00E9t\u00E9s linguistiques qui forment la branche sinitique des langues sino-tib\u00E9taines, parl\u00E9es par la majorit\u00E9 ethnique chinoise Han et de nombreux groupes ethniques minoritaires de la Grande Chine. Environ 1,2 milliard de personnes (soit environ 16% de la population mondiale) parlent une vari\u00E9t\u00E9 de chinois comme premi\u00E8re langue.
language.THAI.definition=Le tha\u00EF est la langue nationale de la Tha\u00EFlande et de facto la langue officielle; c'est la premi\u00E8re langue du peuple tha\u00EF central et de la plupart des chinois tha\u00EFlandais, selon l'\u00E2ge. C'est un membre du groupe Tai de la famille des langues Kra-Dai, et l'une des plus de 60 langues de Tha\u00EFlande. Plus de la moiti\u00E9 du vocabulaire tha\u00EFlandais est d\u00E9riv\u00E9 ou emprunt\u00E9 au pali, au sanskrit, au mon et au vieux khmer. C'est une langue tonale et analytique, semblable au chinois et au vietnamien.
language.NORWEGIAN.definition=Le norv\u00E9gien est une langue germanique du nord parl\u00E9e principalement en Norv\u00E8ge, o\u00F9 c'est une langue officielle. Avec le su\u00E9dois et le danois, le norv\u00E9gien forme un continuum dialectal de vari\u00E9t\u00E9s locales et r\u00E9gionales plus ou moins intelligibles entre elles; certains dialectes norv\u00E9giens et su\u00E9dois, en particulier, sont tr\u00E8s proches. Ces langues scandinaves, ainsi que le f\u00E9ro\u00EFen et l'islandais ainsi que certaines langues \u00E9teintes, constituent les langues germaniques du nord. Le f\u00E9ro\u00EFen et l'islandais ne sont pas mutuellement intelligibles avec le norv\u00E9gien dans leur forme parl\u00E9e parce que le scandinave continental a diverg\u00E9 d'eux. Alors que les deux langues germaniques avec le plus grand nombre de locuteurs, l'anglais et l'allemand, ont des similitudes \u00E9troites avec le norv\u00E9gien, aucune n'est mutuellement compr\u00E9hensible avec lui. Le norv\u00E9gien est un descendant du vieux norrois, la langue commune des peuples germaniques vivant en Scandinavie \u00E0 l'\u00E9poque des Vikings.
language.RUSSIAN.definition=Le russe est une langue slave orientale originaire des Russes d'Europe de l'Est. C'est une langue officielle en Russie, en Bi\u00E9lorussie, au Kazakhstan, au Kirghizistan, et elle est largement utilis\u00E9e dans les \u00C9tats baltes, dans le Caucase et en Asie centrale. Le russe appartient \u00E0 la famille des langues indo-europ\u00E9ennes, l'un des quatre membres vivants des langues slaves orientales \u00E0 c\u00F4t\u00E9, et une partie de la plus grande branche balto-slave. Il existe un degr\u00E9 \u00E9lev\u00E9 d'intelligibilit\u00E9 mutuelle entre le russe, le bi\u00E9lorusse et l'ukrainien.
language.HEBREW.name=H\u00E9breu
language.ICELANDIC.name=Islandais
language.CHECHEN.definition=Le tch\u00E9tch\u00E8ne est une langue du Caucase du Nord-Est parl\u00E9e par quelque 1,4 million de personnes, principalement en R\u00E9publique tch\u00E9tch\u00E8ne et par des membres de la diaspora tch\u00E9tch\u00E8ne dans toute la Russie et le reste de l'Europe, la Jordanie, l'Asie centrale (principalement le Kazakhstan et le Kirghizistan) et la G\u00E9orgie.
language.ARMENIAN.name=Arm\u00E9nien
language.RUSSIAN.name=Russe
language.LATVIAN.name=Letton
language.LITHUANIAN.name=Lituanien
language.FRENCH.name=Fran\u00E7ais
language.ICELANDIC.definition=L'islandais est une langue germanique du nord parl\u00E9e par environ 314 000 personnes, dont la grande majorit\u00E9 vit en Islande o\u00F9 c'est la langue nationale. Il est le plus \u00E9troitement li\u00E9 au f\u00E9ro\u00EFen et \u00E0 l'ouest de la Norv\u00E8ge.
language.ARABIC.name=Arabe
language.HUNGARIAN.name=Hongrois
language.BULGARIAN.definition=Le bulgare est une langue slave du sud parl\u00E9e en Europe du Sud-Est, principalement en Bulgarie. C'est la langue des Bulgares.
language.GEORGIAN.name=G\u00E9orgien
language.CHECHEN.name=Tch\u00E9tch\u00E8ne
language.SPANISH.name=Espagnol
language.DANISH.name=Danois
language.SLOVENIAN.name=Slov\u00E8ne
language.SLOVAK.definition=Le slovaque est une langue slave occidentale du groupe tch\u00E8que-slovaque. Parl\u00E9 par environ 5 millions de personnes en tant que langue maternelle, principalement des slovaques de souche, il est la langue officielle de la Slovaquie et l'une des 24 langues officielles de l'Union europ\u00E9enne.
language.ENGLISH.definition=L'anglais est une langue germanique occidentale parl\u00E9e pour la premi\u00E8re fois au d\u00E9but de l'Angleterre m\u00E9di\u00E9vale qui est finalement devenue la principale langue du discours international dans le monde d'aujourd'hui. Il est nomm\u00E9 d'apr\u00E8s les Angles, l'un des anciens peuples germaniques qui ont \u00E9migr\u00E9 vers la r\u00E9gion de la Grande-Bretagne qui a plus tard pris leur nom, l'Angleterre. Les deux noms proviennent d'Anglia, une p\u00E9ninsule de la mer Baltique. L'anglais est le plus \u00E9troitement li\u00E9 au frison et au bas saxon, tandis que son vocabulaire a \u00E9t\u00E9 consid\u00E9rablement influenc\u00E9 par d'autres langues germaniques, en particulier le vieux norrois (une langue germanique du nord), ainsi que par le latin et le fran\u00E7ais.
language.ARABIC.definition=L'arabe est une langue s\u00E9mitique qui est apparue pour la premi\u00E8re fois entre le 1er et le 4\u00E8me si\u00E8cle. C'est d\u00E9sormais la lingua franca du monde arabe. Il tire son nom des Arabes, terme initialement utilis\u00E9 pour d\u00E9crire les peuples vivant dans la r\u00E9gion d\u00E9limit\u00E9e par la M\u00E9sopotamie \u00E0 l'est et les montagnes anti-libanaises \u00E0 l'ouest, dans le nord-ouest de l'Arabie et dans la p\u00E9ninsule du Sina\u00EF. L'ISO attribue des codes de langue \u00E0 trente vari\u00E9t\u00E9s d'arabe, y compris sa forme standard, l'arabe standard moderne, \u00E9galement appel\u00E9 arabe litt\u00E9raire, qui est l'arabe classique modernis\u00E9. Cette distinction existe principalement parmi les linguistes occidentaux; Les arabophones eux-m\u00EAmes ne font g\u00E9n\u00E9ralement pas de distinction entre l'arabe standard moderne et l'arabe classique, mais se r\u00E9f\u00E8rent plut\u00F4t aux deux comme "l'arabe le plus pur".
language.SWEDISH.definition=Le su\u00E9dois est une langue germanique du Nord parl\u00E9e nativement par 10 millions de personnes, principalement en Su\u00E8de (comme seule langue officielle) et dans certaines parties de la Finlande, o\u00F9 elle a la m\u00EAme valeur juridique que le finnois. Il est largement mutuellement intelligible avec le norv\u00E9gien et le danois, bien que le degr\u00E9 d'intelligibilit\u00E9 mutuelle d\u00E9pende largement du dialecte et de l'accent du locuteur. Le norv\u00E9gien et le danois \u00E9crits sont g\u00E9n\u00E9ralement plus faciles \u00E0 comprendre par les su\u00E9dois que les langues parl\u00E9es, en raison des diff\u00E9rences de ton, d'accent et d'intonation. Le su\u00E9dois est un descendant du vieux norrois, la langue commune des peuples germaniques vivant en Scandinavie \u00E0 l'\u00E9poque des Vikings. Il a plus de locuteurs que toute autre langue germanique du Nord.
language.JAPANESE.name=Japonais
language.HEBREW.definition=L'h\u00E9breu est une langue s\u00E9mitique du nord-ouest originaire d'Isra\u00EBl. En 2013, l'h\u00E9breu moderne \u00E9tait parl\u00E9 par plus de neuf millions de personnes dans le monde. Historiquement, elle est consid\u00E9r\u00E9e comme la langue des Isra\u00E9lites, des Jud\u00E9ens et de leurs anc\u00EAtres; cependant, la langue n'\u00E9tait pas d\u00E9sign\u00E9e par le nom \u00ABh\u00E9breu\u00BB dans le Tanakh lui-m\u00EAme. La Mishnah Megillah se r\u00E9f\u00E8re \u00E0 la langue h\u00E9bra\u00EFque comme Ashurit signifiant assyrien, qui est un m\u00E9tonyme d\u00E9riv\u00E9 du nom de l'alphabet. Les premiers exemples de date pal\u00E9o-h\u00E9breu \u00E9crite au 10\u00E8me si\u00E8cle avant notre \u00E8re. L'h\u00E9breu appartient \u00E0 la branche s\u00E9mitique du nord-ouest de la famille des langues afroasiatiques, et est la seule langue canan\u00E9enne encore parl\u00E9e et le seul exemple vraiment r\u00E9ussi d'une langue morte ressuscit\u00E9e, et l'une des deux seules langues s\u00E9mitiques du nord-ouest encore parl\u00E9es, l'autre \u00E9tant l'aram\u00E9en, qui est parl\u00E9 principalement par les chr\u00E9tiens assyriens et syriaques-aram\u00E9ens, les mand\u00E9ens gnostiques ainsi que certains juifs du Proche-Orient.
language.NORWEGIAN.name=Norv\u00E9gien
language.SWEDISH.name=Su\u00E9dois
language.UKRAINIAN.definition=L'ukrainien est une langue slave orientale. C'est la langue officielle de l'Ukraine et l'une des trois langues officielles de l'\u00C9tat non reconnu de Transnistrie, les deux autres \u00E9tant le moldave et le russe. L'ukrainien \u00E9crit utilise une variante de l'\u00E9criture cyrillique (voir l'alphabet ukrainien).
language.GEORGIAN.definition=Le g\u00E9orgien est une langue kartvelienne parl\u00E9e par les G\u00E9orgiens. C'est la langue officielle de la G\u00E9orgie. Le g\u00E9orgien est \u00E9crit dans son propre syst\u00E8me d'\u00E9criture, l'\u00E9criture g\u00E9orgienne. Le g\u00E9orgien est la langue litt\u00E9raire de tous les sous-groupes r\u00E9gionaux de G\u00E9orgiens, y compris ceux qui parlent d'autres langues kartveliennes: les Svans, les Mingr\u00E9liens et les Laz.
language.LITHUANIAN.definition=Le lituanien est une langue de la Baltique orientale parl\u00E9e dans la r\u00E9gion de la Baltique. C'est la langue des Lituaniens et la langue officielle de la Lituanie ainsi que l'une des langues officielles de l'Union europ\u00E9enne. Il y a environ 2,8 millions de locuteurs natifs de lituanien en Lituanie et environ 200 000 locuteurs \u00E0 l'\u00E9tranger.
language.SLOVENIAN.definition=Le slov\u00E8ne est une langue slave du sud parl\u00E9e par les Slov\u00E8nes. Il est parl\u00E9 par environ 2,5 millions de locuteurs dans le monde, dont la majorit\u00E9 vit en Slov\u00E9nie, o\u00F9 il est l'une des trois langues officielles. La Slov\u00E9nie faisant partie de l'Union europ\u00E9enne, le slov\u00E8ne est \u00E9galement l'une de ses 24 langues officielles et de travail.
language.HINDI.name=Hindi
language.THAI.name=Tha\u00EFlandais
language.LATVIAN.definition=Le letton est une langue de la Baltique orientale parl\u00E9e dans la r\u00E9gion de la Baltique. C'est la langue des Lettons et la langue officielle de la Lettonie ainsi que l'une des langues officielles de l'Union europ\u00E9enne. Il y a environ 1,3 million de locuteurs natifs du letton en Lettonie et 100 000 \u00E0 l'\u00E9tranger. Au total, 2 millions, soit 80% de la population de la Lettonie, parlent le letton. Parmi ceux-ci, environ 1,16 million, soit 62%, l'utilisaient comme langue principale \u00E0 la maison.
language.CROATIAN.definition=Le croate est la vari\u00E9t\u00E9 standardis\u00E9e de la langue serbo-croate utilis\u00E9e par les Croates, principalement en Croatie, en Bosnie-Herz\u00E9govine, dans la province serbe de Vo\u00EFvodine et dans d'autres pays voisins. C'est la norme officielle et litt\u00E9raire de la Croatie et l'une des langues officielles de l'Union europ\u00E9enne. Le croate est \u00E9galement l'une des langues officielles de la Bosnie-Herz\u00E9govine et une langue minoritaire reconnue en Serbie et dans les pays voisins.
language.HINDI.definition=L'hindi, ou plus pr\u00E9cis\u00E9ment l'hindi standard moderne, est une langue indo-aryenne principalement parl\u00E9e en Inde. L'hindi a \u00E9t\u00E9 d\u00E9crit comme un registre normalis\u00E9 et sanscrit de la langue hindoustani, lui-m\u00EAme bas\u00E9 principalement sur le dialecte Khariboli de Delhi et des r\u00E9gions voisines du nord de l'Inde. L'hindi, \u00E9crit dans le script devanagari, est l'une des deux langues officielles du gouvernement indien, avec la langue anglaise. C'est une langue officielle dans 9 \u00C9tats et 3 territoires de l'Union et une langue officielle suppl\u00E9mentaire dans 3 autres \u00C9tats. L'hindi est \u00E9galement l'une des 22 langues programm\u00E9es de la R\u00E9publique de l'Inde.
language.TURKISH.name=Turc
language.POLISH.name=Polonais
language.CROATIAN.name=Croate
language.SLOVAK.name=Slovaque
language.SPANISH.definition=L'espagnol est une langue romane originaire de la p\u00E9ninsule ib\u00E9rique d'Europe; aujourd'hui, c'est une langue mondiale avec pr\u00E8s de 500 millions de locuteurs natifs, principalement en Espagne et dans les Am\u00E9riques. C'est la deuxi\u00E8me langue maternelle la plus parl\u00E9e au monde, apr\u00E8s le chinois mandarin, et la quatri\u00E8me langue la plus parl\u00E9e au monde, apr\u00E8s l'anglais, le chinois mandarin et l'hindi.
language.MALAY.definition=Le malais est une langue austron\u00E9sienne officiellement parl\u00E9e au Brunei, en Indon\u00E9sie, en Malaisie et \u00E0 Singapour, et officieusement parl\u00E9e au Timor oriental et dans certaines parties de la Tha\u00EFlande. Langue des Malais, elle est parl\u00E9e par 290 millions de personnes \u00E0 travers le d\u00E9troit de Malacca, y compris les c\u00F4tes de la p\u00E9ninsule malaise de Malaisie et la c\u00F4te est de Sumatra en Indon\u00E9sie et a \u00E9t\u00E9 \u00E9tablie comme langue maternelle d'une partie de la c\u00F4te ouest du Sarawak. et le Kalimantan occidental \u00E0 Born\u00E9o. Il est \u00E9galement utilis\u00E9 comme langue de commerce dans le sud des Philippines, y compris dans les parties sud de la p\u00E9ninsule de Zamboanga, dans l'archipel de Sulu et dans les municipalit\u00E9s sud \u00E0 majorit\u00E9 musulmane de Bataraza et Balabac \u00E0 Palawan.
language.GREEK.name=Grec
language.ARMENIAN.definition=L'arm\u00E9nien est une langue indo-europ\u00E9enne qui est la seule langue de la branche arm\u00E9nienne. C'est la langue officielle de l'Arm\u00E9nie. Historiquement parl\u00E9 dans les hauts plateaux arm\u00E9niens, l'arm\u00E9nien est aujourd'hui largement parl\u00E9 dans toute la diaspora arm\u00E9nienne. L'arm\u00E9nien est \u00E9crit dans son propre syst\u00E8me d'\u00E9criture, l'alphabet arm\u00E9nien, introduit en 405 apr\u00E8s JC par le pr\u00EAtre Mesrop Mashtots.
language.ESTONIAN.name=Estonien
language.JAPANESE.definition=Le japonais est une langue d'Asie de l'Est parl\u00E9e par environ 128 millions de personnes, principalement au Japon, o\u00F9 c'est la langue nationale. C'est un membre de la famille des langues japonaises (ou japonais-Ryukyuan), et sa relation avec d'autres langues, comme le cor\u00E9en, est d\u00E9battue. Les langues japonaises ont \u00E9t\u00E9 regroup\u00E9es avec d'autres familles de langues telles que l'a\u00EFnou, l'austroasiatique et l'alta\u00EFque maintenant discr\u00E9dit\u00E9, mais aucune de ces propositions n'a \u00E9t\u00E9 largement accept\u00E9e.
language.VIETNAMESE.name=Vietnamien
language.INDONESIAN.name=Indon\u00E9sien
language.DANISH.definition=Le danois est une langue germanique du nord parl\u00E9e par environ six millions de personnes, principalement au Danemark, au Groenland et dans la r\u00E9gion du sud du Schleswig, dans le nord de l'Allemagne, o\u00F9 elle a le statut de langue minoritaire. De plus, des communaut\u00E9s minoritaires de langue danoise se trouvent en Norv\u00E8ge, en Su\u00E8de, en Espagne, aux \u00C9tats-Unis, au Canada, au Br\u00E9sil et en Argentine. En raison de l'immigration et du changement de langue dans les zones urbaines, environ 15 \u00E0 20% de la population du Groenland parle le danois comme premi\u00E8re langue.
language.TURKISH.definition=Le turc est la langue turque la plus parl\u00E9e, avec environ 70 \u00E0 80 millions de locuteurs, la langue nationale de la Turquie. En dehors de son pays d'origine, il existe des groupes de locuteurs plus petits en Irak, en Syrie, en Allemagne, en Autriche, en Bulgarie, en Mac\u00E9doine du Nord, \u00E0 Chypre du Nord, en Gr\u00E8ce, dans le Caucase et dans d'autres r\u00E9gions d'Europe et d'Asie centrale. Chypre a demand\u00E9 \u00E0 l'Union europ\u00E9enne d'ajouter le turc comme langue officielle, m\u00EAme si la Turquie n'est pas un \u00C9tat membre.
language.GERMAN.name=Allemand
language.MALAY.name=Malais
language.UKRAINIAN.name=Ukrainien
language.POLISH.definition=Le polonais est une langue slave occidentale du groupe Lechitic. Il est principalement parl\u00E9 en Pologne et est la langue maternelle des Polonais. En plus d'\u00EAtre une langue officielle de la Pologne, il est \u00E9galement utilis\u00E9 par les minorit\u00E9s polonaises dans d'autres pays. Il y a plus de 50 millions de locuteurs de polonais dans le monde et c'est l'une des langues officielles de l'Union europ\u00E9enne.
language.ESTONIAN.definition=L'estonien est une langue ouralienne de la branche finnoise parl\u00E9e en Estonie. C'est la langue officielle de l'Estonie, parl\u00E9e nativement par environ 1,1 million de personnes; 922 000 personnes en Estonie et 160 000 en dehors de l'Estonie. C'est une langue finnoise du sud et la deuxi\u00E8me langue la plus parl\u00E9e parmi toutes les langues finnoises.
language.ITALIAN.definition=L'italien est une langue romane de la famille des langues indo-europ\u00E9ennes. L'italien est, par la plupart des mesures et avec le sarde, la langue la plus proche du latin, dont il descend via le latin vulgaire. L'italien est une langue officielle en Italie, en Suisse (o\u00F9 il est la langue principale du Tessin et des vall\u00E9es des Grisons de Calanca, Mesolcina, Bregaglia et val Poschiavo), Saint-Marin et la Cit\u00E9 du Vatican. Il a un statut officiel de minorit\u00E9 dans l'ouest de l'Istrie (Croatie et Slov\u00E9nie). Il avait autrefois un statut officiel en Albanie, \u00E0 Malte, \u00E0 Monaco, au Mont\u00E9n\u00E9gro (Kotor), en Gr\u00E8ce (\u00EEles Ioniennes et Dod\u00E9can\u00E8se) et est g\u00E9n\u00E9ralement compris en Corse (en raison de sa relation \u00E9troite avec la langue locale d'influence toscane) et en Savoie. Il \u00E9tait \u00E9galement une langue officielle dans l'ancienne Afrique orientale italienne et l'Afrique du Nord italienne, o\u00F9 il joue toujours un r\u00F4le important dans divers secteurs. L'italien est \u00E9galement parl\u00E9 par de grandes communaut\u00E9s d'expatri\u00E9s dans les Am\u00E9riques et en Australie. L'italien est inclus dans les langues couvertes par la Charte europ\u00E9enne des langues r\u00E9gionales ou minoritaires en Bosnie-Herz\u00E9govine et en Roumanie, bien que l'italien ne soit ni une langue co-officielle ni une langue prot\u00E9g\u00E9e dans ces pays. De nombreux locuteurs de l'italien sont des bilingues natifs de l'italien (sous sa forme standard ou des vari\u00E9t\u00E9s r\u00E9gionales) et d'autres langues r\u00E9gionales.
language.DUTCH.definition=Le n\u00E9erlandais est une langue germanique occidentale parl\u00E9e par environ 24 millions de personnes comme premi\u00E8re langue et 5 millions de personnes comme deuxi\u00E8me langue, constituant la majorit\u00E9 des personnes aux Pays-Bas (o\u00F9 il est la seule langue officielle du pays) et en Belgique (comme l'une des trois langues officielles). C'est la troisi\u00E8me langue germanique la plus parl\u00E9e, apr\u00E8s ses proches parents l'anglais et l'allemand.
language.BOSNIAN.definition=La langue bosniaque est la vari\u00E9t\u00E9 standardis\u00E9e de serbo-croate principalement utilis\u00E9e par les Bosniaques. Le bosniaque est l'une des trois vari\u00E9t\u00E9s de ce type consid\u00E9r\u00E9es comme langues officielles de la Bosnie-Herz\u00E9govine, avec le croate et le serbe. C'est \u00E9galement une langue minoritaire officiellement reconnue en Serbie, au Mont\u00E9n\u00E9gro, en Mac\u00E9doine du Nord et au Kosovo.
language.KOREAN.definition=Le cor\u00E9en est une langue d'Asie de l'Est parl\u00E9e par environ 77 millions de personnes. C'est la langue officielle et nationale des deux Cor\u00E9es: la Cor\u00E9e du Nord et la Cor\u00E9e du Sud, avec diff\u00E9rentes formes officielles standardis\u00E9es utilis\u00E9es dans chaque pays. C'est une langue minoritaire reconnue dans la pr\u00E9fecture autonome cor\u00E9enne de Yanbian et dans le comt\u00E9 autonome cor\u00E9en de Changbai de la province de Jilin, en Chine. Il est \u00E9galement parl\u00E9 dans certaines parties de Sakhaline, en Russie et en Asie centrale.
language.SERBIAN.name=Serbe
language.term.definition=(FR) A language is a structured system of communication. The structure of a language is its grammar and the free components are its vocabulary. Languages are the primary means of communication of humans, and can be conveyed through speech (spoken language), sign, or writing. Many languages, including the most widely-spoken ones, have writing systems that enable sounds or signs to be recorded for later reactivation. Human language is unique among the known systems of animal communication in that it is not dependent on a single mode of transmission (sight, sound, etc.), is highly variable between cultures and across time, and affords a much wider range of expression than other systems.
