month.APRIL.name=April
month.AUGUST.name=August
month.DECEMBER.name=Dezember
month.FEBRUARY.name=Februar
month.JANUARY.name=Januar
month.JULY.name=Juli
month.JUNE.name=Juni
month.MARCH.name=M\u00E4rz
month.MAY.name=Mai
month.NOVEMBER.name=November
month.OCTOBER.name=Oktober
month.SEPTEMBER.name=September
month.APRIL.description=Der April (von lateinisch Aprilis) ist der vierte Monat des Jahres im gregorianischen Kalender. Er hat 30 Tage und beginnt mit demselben Wochentag wie der Juli und in Schaltjahren auch wie der Januar. Im r\u00F6mischen Kalender war der Aprilis urspr\u00FCnglich der zweite Monat, weil mit dem Ende des Winters im M\u00E4rz das neue landwirtschaftliche (aber auch milit\u00E4rische) Jahr begann.
month.AUGUST.description=Der August (Betonung auf zweiter Silbe [a\u028A\u032F\u02C8\u0261\u028Ast]; Erntemonat, \u00C4hrenmonat, Sichelmonat, Ernting; lateinisch augustus) ist der achte Monat des Jahres im gregorianischen Kalender.
month.DECEMBER.description=Der Dezember ist der zw\u00F6lfte und letzte Monat des Jahres des gregorianischen Kalenders und hat 31 Tage.
month.FEBRUARY.description=Der Februar (lateinisch februare \u201Ereinigen\u201C) ist der zweite Monat des Jahres im gregorianischen Kalender. Schon seit 153 v. Chr. war er auch der zweite Monat des r\u00F6mischen Kalenders. Er wurde nach dem r\u00F6mischen Reinigungsfest Februa benannt. In \u00D6sterreich sowie Teilen S\u00FCdtirols wird er auch Feber genannt, insbesondere in der Amtssprache.
month.JANUARY.description=Der Januar (lateinisch mensis Ianuarius), in Teilen des oberdeutschen Sprachraums zudem und in \u00D6sterreich und S\u00FCdtirol fast ausschlie\u00DFlich J\u00E4nner, ist der erste Monat des Jahres im gregorianischen und im julianischen Kalender. Er hat 31 Tage. Veraltete Namensformen sind Hartung, Hartmonat, Schneemonat, Eismond, Wintermonat oder Wolfsmonat.
month.JULY.description=Der Juli ist der siebte Monat des Jahres im gregorianischen Kalender.
month.JUNE.description=Der Juni (fr\u00FCher auch Brachmonat) ist der sechste Monat des Jahres im gregorianischen Kalender.
month.MARCH.description=Der M\u00E4rz (Abk\u00FCrzung: M\u00E4r. oder Mrz.) ist der dritte Monat des Jahres im gregorianischen Kalender. Er hat 31 Tage und ist nach dem r\u00F6mischen Kriegsgott Mars benannt, nach diesem nannten ihn die R\u00F6mer Martius. Urspr\u00FCnglich versammelten sich in diesem Monat, mit dem die Feldzugssaison begann, die waffenf\u00E4higen r\u00F6mischen B\u00FCrger auf dem so genannten Marsfeld (oder M\u00E4rzfeld) vor den Toren der Stadt, um gemustert zu werden und ihre Feldherrn zu w\u00E4hlen.
month.MAY.description=Der Mai (von mittelhochdeutsch meie: der Monat \u201AMai\u2018, auch \u201AFr\u00FChling\u2018) ist der f\u00FCnfte Monat des Jahres im gregorianischen Kalender. Er hat 31 Tage.
month.NOVEMBER.description=Der November ist der elfte Monat des Jahres im gregorianischen Kalender. Er hat 30 Tage. Der November beginnt mit demselben Wochentag wie der M\u00E4rz und au\u00DFer in Schaltjahren auch wie der Februar.
month.OCTOBER.description=Der Oktober ist der zehnte Monat des Jahres im gregorianischen Kalender. Er hat 31 Tage. Im Mittelalter galt der Oktober als heiliger Monat, in dem man bevorzugt heiratete; auch K\u00F6nige heiraten meistens im Oktober. In den L\u00E4ndern, in denen im Oktober die Zeit von Sommerzeit auf Normalzeit umgestellt wird, ist der Oktober der l\u00E4ngste Monat des Jahres. Der Oktober beginnt au\u00DFer in Schaltjahren mit demselben Wochentag wie der Januar.
month.SEPTEMBER.description=Der September ist der neunte Monat des Jahres im gregorianischen Kalender und hat 30 Tage.
