month.APRIL.name=Abril
month.AUGUST.name=Agosto
month.DECEMBER.name=Diciembre
month.FEBRUARY.name=Febrero
month.JANUARY.name=Enero
month.JULY.name=Julio
month.JUNE.name=Junio
month.MARCH.name=Marzo
month.MAY.name=Mayo
month.NOVEMBER.name=Noviembre
month.OCTOBER.name=Octubre
month.SEPTEMBER.name=Septiembre
month.APRIL.description=En el calendario gregoriano, abril es el cuarto mes del a\u00F1o y es uno de los cuatro meses que tienen 30 d\u00EDas. Era el segundo mes del a\u00F1o en el antiguo calendario romano antes de que el rey Numa Pompilio a\u00F1adiera a enero y febrero alrededor del 700 a. C. Los antiguos romanos lo llamaban aprilis, en lat\u00EDn.
month.AUGUST.description=En el calendario gregoriano, agosto es el octavo mes del a\u00F1o y tiene 31 d\u00EDas. Se le puso este nombre en honor del emperador romano Octavio Augusto (Octavius Augustus).
month.DECEMBER.description=En el calendario gregoriano, diciembre es el duod\u00E9cimo y \u00FAltimo mes del a\u00F1o y tiene 31 d\u00EDas. Su nombre deriva de haber sido el d\u00E9cimo mes del calendario romano legendariamente atribuido a R\u00F3mulo.
month.FEBRUARY.description=En el calendario gregoriano, febrero es el segundo mes del a\u00F1o y es el m\u00E1s corto: tiene 28 d\u00EDas en los a\u00F1os comunes y 29 en los a\u00F1os bisiestos. En muy raras ocasiones ha habido un 30 de febrero, producido bien en la conversi\u00F3n del calendario juliano al gregoriano, o bien en la adopci\u00F3n de un calendario revolucionario en el que todos los meses ten\u00EDan 30 d\u00EDas.
month.JANUARY.description=En el calendario gregoriano, enero (del lat\u00EDn i\u0101nu\u0101rius \u2192 lv. j\u0101nu\u0101ir\u014D \u2192 em. janero \u2192 enero) es el primer mes del a\u00F1o y tiene 31 d\u00EDas. Toma su nombre del dios Jano, del lat\u00EDn Janus, representado con dos caras, el esp\u00EDritu de las puertas y del principio y el final (la mirada hacia el pasado y hacia el futuro). El primer d\u00EDa del mes es el d\u00EDa de A\u00F1o Nuevo. Faltan 365 para terminar el a\u00F1o.
month.JULY.description=En el calendario gregoriano, julio es el s\u00E9ptimo mes del a\u00F1o y tiene 31 d\u00EDas. Originalmente este mes era el quinto del primitivo calendario romano y su nombre era Quintilis. En un principio, ten\u00EDa 36 d\u00EDas pero fue cambiado a 31 por el rey R\u00F3mulo y reducido a 30 por el segundo rey de Roma Numa, finalmente los 31 que tiene actualmente por el dictador romano Julio C\u00E9sar. En homenaje del mismo (Iulius Caesar, en lat\u00EDn) que hab\u00EDa nacido el d\u00EDa 13 del mes, fue renombrado por Marco Antonio a "Iulius," de donde deriva "Julio".
month.JUNE.description=En el calendario gregoriano, junio (del lat\u00EDn Iunius, mes de Juno) es el sexto mes del a\u00F1o y tiene 30 d\u00EDas. Era el cuarto mes en el calendario romano, donde enero y febrero estaban al final del a\u00F1o.
month.MARCH.description=En el calendario gregoriano, marzo es el tercer mes del a\u00F1o y tiene 31 d\u00EDas. Su nombre deriva del lat\u00EDn Martius, que era el primer mes del calendario romano. Martius a su vez se deriva de Mars, el nombre en lat\u00EDn de Marte, dios romano de la guerra.
month.MAY.description=En el calendario gregoriano, mayo es el quinto mes del a\u00F1o y tiene 31 d\u00EDas; pero era el tercer mes en el antiguo calendario romano, donde enero y febrero no exist\u00EDan, estaban al final del a\u00F1o como una bolsa de tiempo indeterminado.
month.NOVEMBER.description=En el calendario gregoriano, noviembre es el und\u00E9cimo y pen\u00FAltimo mes del a\u00F1o y tiene 30 d\u00EDas. Su nombre deriva de novem (\u2018nueve\u2019, en lat\u00EDn), por haber sido el noveno mes del calendario romano. Mantuvo su nombre \u00ABnoveno\u00BB incluso cuando al a\u00F1o se le agregaron otros meses despu\u00E9s.
month.OCTOBER.description=En el calendario gregoriano, octubre es el d\u00E9cimo y antepen\u00FAltimo mes del a\u00F1o y tiene 31 d\u00EDas. Su nombre deriva de haber sido el octavo mes del calendario romano. Seg\u00FAn la Real Academia, \u00ABoctubre\u00BB es la forma preferida en el uso culto, mientras que \u00ABotubre\u00BB est\u00E1 en desuso, aunque no se considera incorrecto.
month.SEPTEMBER.description=En el calendario gregoriano, septiembre o setiembre es el noveno mes del a\u00F1o y tiene 30 d\u00EDas. Su nombre deriva de haber sido el s\u00E9ptimo mes del calendario romano. Septiembre es una palabra procedente del lat\u00EDn que significa "siete meses". A pesar de ser el noveno mes en la actualidad gracias a la aportaci\u00F3n del calendario juliano, es el s\u00E9ptimo mes en el calendario romano, puesto que se consideraba que marzo era el primer mes del a\u00F1o, y diciembre el \u00FAltimo.
