month.APRIL.name=Aprile
month.AUGUST.name=Agosto
month.DECEMBER.name=Dicembre
month.FEBRUARY.name=Febbraio
month.JANUARY.name=Gennaio
month.JULY.name=Luglio
month.JUNE.name=Giugno
month.MARCH.name=Marzo
month.MAY.name=Maggio
month.NOVEMBER.name=Novembre
month.OCTOBER.name=Ottobre
month.SEPTEMBER.name=Settembre
month.APRIL.description=Aprile \u00E8 il quarto mese dell'anno in base al calendario gregoriano, e il secondo della primavera nell'emisfero boreale, dell'autunno nell'emisfero australe, conta 30 giorni e si colloca nella prima met\u00E0 di un anno civile.
month.AUGUST.description=Agosto \u00E8 l'ottavo mese dell'anno secondo il calendario gregoriano, conta 31 giorni e si colloca nella seconda met\u00E0 di un anno civile.
month.DECEMBER.description=Dicembre \u00E8 il dodicesimo e ultimo mese dell'anno secondo il calendario gregoriano, conta 31 giorni e si colloca nella seconda met\u00E0 di un anno civile.
month.FEBRUARY.description=Febbraio \u00E8 il secondo mese dell'anno secondo il calendario gregoriano e conta 28 giorni negli anni ordinari o 29 giorni negli anni bisestili. Viene dopo gennaio e prima di marzo ed \u00E8 il terzo ed ultimo mese dell'inverno nell'emisfero boreale o dell'estate nell'emisfero australe.
month.JANUARY.description=Gennaio \u00E8 il primo mese dell'anno secondo il calendario gregoriano, \u00E8 uno dei sette mesi che conta 31 giorni e si colloca nella prima met\u00E0 di un anno civile.
month.JULY.description=Luglio \u00E8 il settimo mese dell'anno secondo il calendario gregoriano e il secondo mese dell'estate nell'emisfero boreale, dell'inverno nell'emisfero australe; conta 31 giorni e si colloca nella seconda met\u00E0 di un anno civile.
month.JUNE.description=Giugno, denominato anche Mese del Sole o Mese della Libert\u00E0, \u00E8 il sesto mese dell'anno secondo il calendario gregoriano, ed \u00E8 il primo mese dell'estate nell'emisfero boreale ed il primo dell'inverno nell'emisfero australe; conta 30 giorni e si colloca nella prima met\u00E0 di un anno civile. Il nome deriva dalla dea Giunone, moglie di Giove.
month.MARCH.description=Marzo \u00E8 il terzo mese dell'anno nel calendario gregoriano, conta 31 giorni e si colloca nella prima met\u00E0 di un anno civile.
month.MAY.description=Maggio \u00E8 il quinto mese dell'anno secondo il calendario gregoriano e il terzo e ultimo mese della primavera nell'emisfero boreale, dell'autunno nell'emisfero australe, conta 31 giorni e si colloca nella prima met\u00E0 di un anno civile.
month.NOVEMBER.description=Novembre \u00E8 l'undicesimo mese dell'anno secondo il calendario gregoriano e il terzo e ultimo mese dell'autunno nell'emisfero boreale, della primavera nell'emisfero australe, conta 30 giorni e si colloca nella seconda met\u00E0 di un anno civile.
month.OCTOBER.description=Ottobre \u00E8 il decimo mese dell'anno secondo il calendario gregoriano e il secondo mese dell'autunno nell'emisfero boreale, della primavera nell'emisfero australe; conta 31 giorni e si colloca nella seconda met\u00E0 di un anno civile.
month.SEPTEMBER.description=Settembre \u00E8 il nono mese dell'anno secondo il calendario gregoriano ed \u00E8 il primo mese dell'autunno nell'emisfero boreale ed il primo della primavera nell'emisfero australe; conta 30 giorni e si colloca nella seconda met\u00E0 di un anno civile.
